IDEA Open Model
LineSupport.StiffnessRz Property
Compatible with IDEA StatiCa v 10.1
 support stiffness Rz
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public double StiffnessRz { get; set; }
Public Property StiffnessRz As Double
	Get
	Set
public:
property double StiffnessRz {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace